{
	"vcWelcome": "Willkommen zu",
	"vcNiceMeet": "Villa Caribe B&B",
	"vcTellMeMore": "Erfahren Sie mehr",
	"vcServices": "Services",
	"vcWhoWeAre": "Wer wir sind",
	"vcWhoWeAreSub": "Villa Caribe ist ein B & B im Nationalpark Cinque Terre, Monterosso al Mare, das geräumigste und eindrucksvollste der charakteristischen Dörfer der legendären Gegend.\r\nUnsere Zimmer, umgeben von jahrhundertealten Olivenbäumen, bieten unseren Gästen die Frische und die pure Natur, die zu einem erholsamen und spannenden Spaziergang einladen.\r\nWir bieten unseren Gästen ein typisch italienisches Frühstück in der Küche unseres karibischen Hauses, wo die Farbe des Meeres uns begleitet, wenn wir in einer familiären und ungezwungenen Atmosphäre aufwachen.\r\nDas B & B verfügt über 3 Doppelzimmer mit Blick auf die Berge und das Meer, gut beleuchtet und frisch, mit Klimaanlage, Fön und heißem Wasser.",
	"vcToggleNavigation": "Navigation umschalten",
	"vcServicesSub": "Wir bieten folgende Dienstleistungen an",
	"vcGoTop": "Zur Spitze gehen",
	"vcPictures": "Fotos",
	"vcHowToArr": "Anfahrt",
	"vcByTrain": "Zugfahrplan:",
	"vcByHighWay": "Reiseroute mit der Autobahn:",
	"vcContact": "Kontakt",
	"vcService1": "Zahlung per Karte",
	"vcService2": "Internet",
	"vcService3": "Parken",
	"vcService4": "Frühstück",
	"vcPicturesHead": "Fotos",
	"vcPicturesHeadDesc": "Wir haben unseren Zimmern den Namen einiger Inseln der Karibik gegeben, die Leidenschaft des Eigentümers dafür, im Schlüssel der Antillen, Kuba, geboren zu sein.",
	"vcPicture4Name": "vcPicture4Name",
	"vcPicture4Desc": "vcPicture4Desc",
	"vcPicture5Name": "vcPicture5Name",
	"vcPicture5Desc": "vcPicture5Desc",
	"vcPicture6Name": "vcPicture6Name",
	"vcPicture6Desc": "vcPicture6Desc",
	"vcAddress": "Via Padre Semeria, 49, 19016 Monterosso al Mare, La Spezia, Italia",
	"vcTel": "+39 320 095 0426",
	"vcEmail": "info@villacaribe.org",
	"vcDirectionsTrain": "Mit der Linie Ventimiglia-Genua-Rom zum Bahnhof Monterosso al Mare",
	"vcDirectionsHighway": "Autobahn A12 Genua-Livorno, Ausfahrt Carrodano",
	"vcContactUs": "Kontakt",
	"vcContactUsDesc": "Senden Sie uns Ihre Fragen oder Anregungen",
	"vcNamePh": "Name",
	"vcEmailPh": "Email",
	"vcPhonePh": "Telefon",
	"vcMessagePh": "Nachricht",
	"vcBtnSendMessage": "Senden",
	"vcPrivacyPolLink": "Datenschutzerklärung",
	"vcService1Desc": "Wir akzeptieren Zahlungen mit Visa und Mastercard",
	"vcService2Desc": "Wir haben WiFi-Service in allen Zimmern",
	"vcService3Desc": "Wir haben einen privaten Parkplatz, bitte, prüfen Sie die Verfügbarkeit im Voraus",
	"vcService4Desc": "Wir bieten kontinentales Frühstück mit Joghurt, Müsli und Obst der Saison.",
	"vcImg1Alt": "Haiti",
	"vcImg1Desc": "In diesem Raum wurde ich von der Natur mit einer sanften blauen Farbe von goldenen Farbtönen für die totale Entspannung inspiriert, wenn wir am Strand oder auf einer Wiese entspannen, ist der Himmel, um uns das Gefühl der Ruhe und der inneren Harmonie zu geben. Dieser Raum hat zwei Fenster, die eine grüne Landschaft voller Leben geben. Mit eigenem Bad.",
	"vcImg2Alt": "Antigua",
	"vcImg2Desc": "Ich habe diesem Zimmer eine leuchtend violette Farbe verliehen, die den Geist zu Introspektion und tiefem Nachdenken anregt.Ein Türfenster gibt eine Landschaft voller Leben. Mit der Möglichkeit eines dritten Betts für einen jungen Gast. Mit eigenem Bad",
	"vcImg4Alt": "Martinica",
	"vcImg4Desc": "Der kleinste der drei, mein Favorit, ist der erste, der von unseren Gästen gewählt wird, ein fröhliches Gelb mit schönen leuchtenden Nuancen, die ideale Farbe, um unseren Geist zum Lesen anzuregen. Es hat einen schönen Balkon mit Blick auf das Meer und die Berge, die auf den Olivenbäumen zu schweben scheint, die Ruhe und ideale Erholung nach einem Tag auf den Cinque Terre Trails geben. Es verfügt über ein eigenes Bad.",
	"vcImg5Alt": "Kochen",
	"vcImg5Desc": "Wir bieten unseren Gästen ein typisches italienisches Frühstück in der Küche unseres Hauses im karibischen Stil, wo die Farbe des Meeres uns schon begleitet, wenn wir aufwachen, in einer familiären und ungezwungenen Atmosphäre.",
	"vcImg6Alt": "Haupteingang",
	"vcImg6Desc": "Das B & B befindet sich im 1. Stock eines Gebäudes, das in den 70er Jahren gebaut und im Winter 2017 komplett renoviert wurde. Es besteht aus zwei Apartments, eines für die Gäste und das andere, nebenan, wo der Eigentümer wohnt.",
	"vcNameReqMessage": "Bitte geben Sie einen Namen ein",
	"vcEmailReqMessage": "Bitte geben Sie eine E-Mail-Adresse ein",
	"vcMessageReqMessage": "Bitte geben Sie eine Nachricht ein",
	"vcClose": "Schließen",
	"vcMailOk": "Email wurde erfolgreich Versendet.",
	"vcMailError": "Während ihrer Anfrage ist ein Fehler aufgetreten",
	"vcStateContrib": "Staatliche Beiträge"
}