{
	"vcWelcome": "Welcome to",
	"vcNiceMeet": "Villa Caribe hostel website",
	"vcTellMeMore": "Tell me more",
	"vcServices": "Services",
	"vcWhoWeAre": "About us",
	"vcWhoWeAreSub": "Welcome to Villa Caribe, a haven of tranquility and comfort located in Monterosso al Mare, one of the five picturesque villages of the Cinque Terre National Park, recognized as a World Heritage Site by UNESCO. Nestled among ancient olive trees, our guest house offers you the opportunity to immerse yourself in the beauty of unspoilt nature. Here, you can enjoy exciting walks surrounded by freshness and unique natural landscapes that invite relaxation. Our modern rooms, with impressive views of the sea and the mountains, are designed for your maximum comfort. Each of them has air conditioning, heating, hairdryer, high-definition television with satellite channels, internet connection, mini-fridge, electric kettle and coffee maker. We offer daily products for your convenience directly to your room. Our property has four rooms in total: two double rooms, a large double room with a sofa bed and a mini apartment with a gas stove and a terrace with mountain views. All our guests are guaranteed access to the park without prior reservation. At Villa Caribe, we commit every day to making your stay a pleasant, relaxing and memorable experience. We are waiting for you with open arms to discover and enjoy the charm of the Italian Riviera.",
	"vcToggleNavigation": "Toggle navigation",
	"vcServicesSub": "We offer the following services",
	"vcGoTop": "Go to top",
	"vcPictures": "Pictures",
	"vcHowToArr": "How to get",
	"vcByTrain": "Itinerary by train:",
	"vcByHighWay": "Itinerary by highway:",
	"vcContact": "Contact",
	"vcService1": "Credit Card Payment",
	"vcService2": "Internet",
	"vcService3": "Parking",
	"vcPicturesHead": "Pictures",
	"vcPicturesHeadDesc": "We have given our rooms the name of some islands of the Caribbean, the passion of the owner for having been born in the key of the Antilles, Cuba.",
	"vcPicture4Name": "vcPicture4Name",
	"vcPicture4Desc": "vcPicture4Desc",
	"vcPicture5Name": "vcPicture5Name",
	"vcPicture5Desc": "vcPicture5Desc",
	"vcPicture6Name": "vcPicture6Name",
	"vcPicture6Desc": "vcPicture6Desc",
	"vcAddress": "Via Padre Semeria, 49, 19016 Monterosso al Mare, La Spezia, Italia",
	"vcTel": "+39 320 095 0426",
	"vcEmail": "info@villacaribe.org",
	"vcDirectionsTrain": "With the Ventimiglia-Genoa-Rome line to the station Monterosso al Mare",
	"vcDirectionsHighway": "Motorway A12 Genoa-Livorno, exit Carrodano",
	"vcContactUs": "Contact us",
	"vcContactUsDesc": "Send us your questions or suggestions",
	"vcNamePh": "Name",
	"vcEmailPh": "Email",
	"vcPhonePh": "Phone",
	"vcMessagePh": "Message",
	"vcBtnSendMessage": "Send",
	"vcPrivacyPolLink": "Privacy Policy",
	"vcImg1Alt": "Haiti",
	"vcImg1Desc": "In this room I have been inspired by nature with a soft blue color of golden hues for total relaxation, when we relax on a beach or a meadow is the sky to give us that feeling of peace and inner harmony. This room has two windows that give a green landscape full of life. With private bathroom.",
	"vcImg2Alt": "Antigua",
	"vcImg2Desc": "I have given a bright violet color to this room that stimulates the mind to introspection and deep thought, a door window gives a landscape full of life, with the possibility of a third bed to host a young guest. With private bathroom.",
	"vcImg4Alt": "Martinica",
	"vcImg4Desc": "The smallest of the three, my favorite, is the first one chosen by our guests, a cheerful yellow with beautiful luminous nuances, the ideal color to stimulate our mind to reading. It has a nice balcony overlooking the sea and the mountains, which seems to float on the olive trees, giving peace and ideal rest after a day's walk on the Cinque Terre trails. It has a private bathroom.",
	"vcImg5Alt": "Kitchen",
	"vcImg5Desc": "We offer our guests a typical Italian breakfast in the kitchen of our Caribbean style house where the color of the sea already accompanies us when we wake up, in a familiar and informal atmosphere.",
	"vcImg6Alt": "Main entrance",
	"vcImg6Desc": "The B & B is located on the 1st floor of a building made in the 70 'and completely renovated in the winter of 2017. It consists of two apartments, one dedicated to the guests and the other, contiguous, lives the owner.",
	"vcNameReqMessage": "Name is required.",
	"vcEmailReqMessage": "Email is required.",
	"vcMessageReqMessage": "Message is required.",
	"vcClose": "Close",
	"vcService1Desc": "We accept payment with Visa and Mastercard.",
	"vcService2Desc": "We have WiFi service in all rooms.",
	"vcService3Desc": "We have private parking, check availability beforehand.",
	"vcMailOk": "Email sent successfully.",
	"vcMailError": "There was an error processing your request.",
	"vcStateContrib": "State Contributions"

}