{
	"vcWelcome": "Bienvenido a la web de",
	"vcNiceMeet": "Villa Caribe B&B",
	"vcTellMeMore": "Quiero saber más",
	"vcServices": "Servicios",
	"vcWhoWeAre": "Quiénes somos",
	"vcWhoWeAreSub": "Villa Caribe es un B & B en el Parque Nacional de Cinque Terre, Monterosso al Mare, el más amplio y evocador de los pueblos característicos de la legendaria zona.\r\nNuestras habitaciones, rodeadas de olivos centenarios, ofrecen a nuestros huéspedes la frescura y la naturaleza pura que invitan a un paseo relajante y emocionante.\r\nOfrecemos a nuestros huéspedes un desayuno típico italiano en la cocina de nuestra casa caribeña, donde el color del mar nos acompaña cuando nos despertamos en un ambiente familiar e informal. El B & B tiene 3 habitaciones dobles con vistas a la montaña y al mar, bien iluminadas y frescas, con aire acondicionado, secador de pelo y agua caliente.",
	"vcToggleNavigation": "Cambiar navegación",
	"vcServicesSub": "Ofrecemos los siguientes servicios.",
	"vcGoTop": "Ir al inicio",
	"vcPictures": "Imágenes",
	"vcHowToArr": "Como llegar",
	"vcByTrain": "Itinerario en tren:",
	"vcByHighWay": "Itinerario por autovía:",
	"vcContact": "Contacto",
	"vcService1": "Pago con tarjeta",
	"vcService2": "Internet",
	"vcService3": "Aparcamiento",
	"vcService4": "Desayuno",
	"vcPicturesHead": "Imágenes",
	"vcPicturesHeadDesc": "Hemos dado a nuestras habitaciones el nombre de algunas islas del Caribe, la pasión de la propietaria por haber nacido en la llave de las Antillas, Cuba.",
	"vcAddress": "Via Padre Semeria, 49, 19016 Monterosso al Mare, La Spezia, Italia",
	"vcTel": "+39 320 095 0426",
	"vcEmail": "info@villacaribe.org",
	"vcDirectionsTrain": "Con la linea Ventimiglia-Génova-Roma hasta la estación de Monterosso al Mare",
	"vcDirectionsHighway": "Autovía A12 Génova-Livorno, salida a Carrodano",
	"vcContactUs": "Contacto",
	"vcContactUsDesc": "Envienos sus consultas o sugerencias",
	"vcNamePh": "Nombre",
	"vcEmailPh": "Email",
	"vcPhonePh": "Teléfono",
	"vcMessagePh": "Mensaje",
	"vcBtnSendMessage": "Enviar",
	"vcPrivacyPolLink": "Política de privacidad",
	"vcService1Desc": "Aceptamos el pago con tarjetas Visa, Mastercard y American Express",
	"vcService2Desc": "Tenemos servicio WiFi en todas las habitaciones",
	"vcService3Desc": "Disponemos de aparcamiento privado, consulte previamente la disponibilidad",
	"vcService4Desc": "Ofrecemos desayuno tipo continental con yogurt, cereales y fruta de temporada",
	"vcImg1Alt": "Haití",
	"vcImg1Desc": "En esta habitación me he inspirado en la naturaleza con un suave color azul de matices dorados para un relax total, cuando nos relajamos en una playa o un prado es el cielo a darnos esa sensación de paz y armonía interior. Esta habitación tiene dos ventanas que regalan un paisaje verde lleno de vida. Con baño privado.",
	"vcImg2Alt": "Antigua",
	"vcImg2Desc": "He dado un color violeta brillante a esta habitación, que estimula la mente a la introspección y al pensamiento profundo. Una puerta-ventana regala un paisaje lleno de vida. Con posibilidad de una tercera cama para hospedar un joven huésped. Con baño privado.",
	"vcImg3Alt": "Martinica",
	"vcImg3Desc": "La más pequeña de las tres, mi preferida, es la primera que escogen nuestros huéspedes, un alegre amarillo con lindos matices luminosos, el color ideal para estimular nuestra mente a la lectura. Cuenta con un lindo balcón con vista mar y a la montaña, que parece flotar sobre los olivos, regalando una paz y reposo ideal después de un día de camino en los senderos de Cinque Terre. Cuenta con baño privado.",
	"vcImg4Alt": "vcImg4Alt",
	"vcImg4Desc": "vcImg4Desc",
	"vcImg5Alt": "Cocina",
	"vcImg5Desc": "Ofrecemos a nuestros huéspedes un desayuno típico italiano en la cocina de nuestra casa estilo caribeño donde el color del mar ya nos acompaña al despertar, en un ambiente familiar e informal.",
	"vcImg6Alt": "vcImg6Alt",
	"vcImg6Desc": "vcImg6Desc",
	"vcNameReqMessage": "Por favor, introduzca un nombre",
	"vcEmailReqMessage": "Por favor, introduzca una direccion de email",
	"vcMessageReqMessage": "Por favor, introduzca un mensaje",
	"vcClose": "Cerrar",
	"vcMailOk": "Su correo ha sido enviado correctamente",
	"vcMailError": "Hubo un error procesando su solicitud.",
	"img2Alt": "img2Alt",
	"img2Desc": "img2Desc"
}