{
	"vcWelcome": "Benvenuti nel sito di",
	"vcNiceMeet": "Villa Caribe Affittacamere",
	"vcTellMeMore": "Saperne di più",
	"vcServices": "Servizi",
	"vcWhoWeAre": "Chi siamo",
	"vcWhoWeAreSub": "Benvenuti a Villa Caribe, un'oasi di tranquillità e comfort situata a Monterosso al Mare, uno dei cinque pittoreschi borghi del Parco Nazionale delle Cinque Terre, riconosciuto Patrimonio dell'Umanità dall'UNESCO. Immerso tra gli ulivi secolari, il nostro affittacamere vi offre la possibilità di immergervi nella bellezza di una natura incontaminata. Qui potrete concedervi emozionanti passeggiate circondati dal fresco e da paesaggi naturali unici che invitano al relax. Le nostre camere moderne, con viste impressionanti sul mare e sulle montagne, sono progettate per il vostro massimo comfort. Ognuna di esse dispone di aria condizionata, riscaldamento, asciugacapelli, televisione ad alta definizione con canali satellitari, connessione internet, mini-frigo, bollitore elettrico e macchina per il caffè. Offriamo prodotti giornalieri per la vostra comodità direttamente in camera. La nostra struttura dispone di quattro camere in totale: due camere matrimoniali, un'ampia camera doppia con divano letto e un mini appartamento con cucina a gas e terrazzo con vista sulle montagne. A tutti i nostri ospiti è garantito l'accesso al parco senza previa prenotazione. A Villa Caribe ci impegniamo ogni giorno per rendere il vostro soggiorno un'esperienza piacevole, rilassante e memorabile. Vi aspettiamo a braccia aperte per scoprire e godere del fascino della Riviera Ligure.",
	"vcToggleNavigation": "vcToggleNavigation",
	"vcServicesSub": "Offriamo i seguenti servizi",
	"vcGoTop": "Vai a inizio pagina",
	"vcPictures": "Galleria fotografica",
	"vcHowToArr": "Come arrivare",
	"vcByTrain": "Itinerario in treno:",
	"vcByHighWay": "Itinerario per autostrada:",
	"vcContact": "Contatto",
	"vcService1": "Pagamento tramite carta",
	"vcService2": "Internet",
	"vcService3": "Parcheggio",
	"vcService1Desc": "Accettiamo il pagamento con carte Visa e Mastercard.",
	"vcService2Desc": "Abbiamo servizio WiFi in tutte le camere.",
	"vcService3Desc": "Abbiamo un parcheggio privato, dovrebbe prima consultare la disponibilità.",
	"vcPicturesHead": "Galleria fotografica",
	"vcPicturesHeadDesc": "Abbiamo dato alle nostre camere i nomi di alcune isole dei Caraibi, la passione della propietaria per essere nata nella chiave delle Antille, Cuba.\r\nOdalys Acosta vi augura una buona permanenza ed è lieta di acogliervi nella sua Casa Particular.",
	"vcPicture4Name": "vcPicture4Name",
	"vcPicture4Desc": "vcPicture4Desc",
	"vcPicture5Name": "vcPicture5Name",
	"vcPicture5Desc": "vcPicture5Desc",
	"vcPicture6Name": "vcPicture6Name",
	"vcPicture6Desc": "vcPicture6Desc",
	"vcAddress": "Via Padre Semeria, 49, 19016 Monterosso al Mare, La Spezia, Italia",
	"vcTel": "+39 320 095 0426",
	"vcEmail": "info@villacaribe.org",
	"vcDirectionsTrain": "Con la linea Ventimiglia - Genova - Roma stazione di Monterosso al Mare",
	"vcDirectionsHighway": "Autostrada A12 Genova - Livorno, uscita a Carrodano",
	"vcContactUs": "Contatto",
	"vcContactUsDesc": "Inviateci le vostre domande o suggerimenti",
	"vcNamePh": "Nome",
	"vcEmailPh": "E-mail",
	"vcPhonePh": "Telefono",
	"vcMessagePh": "Messaggio",
	"vcBtnSendMessage": "Invia",
	"vcPrivacyPolLink": "Politica di privacy",
	"vcImg1Alt": "Haiti",
	"vcImg1Desc": "In questa stanza sono stata ispirata dalla natura con un morbido colore azzurro di sfumature dorate per un completo relax, quando ci si distende su una spiaggia o un prato è il colore del cielo a darci quella sensazione di pace e di armonia interiore. Questa stanza ha due finestre che offrono un paesaggio verde pieno di vita. Con bagno privato",
	"vcImg2Alt": "Antigua",
	"vcImg2Desc": "Ho dato un colore viola brillante a questa stanza, che stimola la mente all'introspezione e al pensiero profondo. Una porta finestra regala un ampia vista sulle colline del paese. Con la possibilità di un terzo letto per una piccola famiglia. Con bagno privato",
	"vcImg4Alt": "Martinica",
	"vcImg4Desc": "Il più piccolo dei tre, il mio preferito, è il primo scelto dai nostri ospiti, un giallo allegro con belle sfumature luminose, il colore ideale per stimolare la nostra mente alla lettura. Ha un bel balcone che si affaccia sul mare e sulle montagne, che sembra galleggiare sugli ulivi, regalando pace e riposo dopo una giornata di cammino nei sentieri ho al mare. Dispone di un bagno privato.",
	"vcImg5Alt": "Cucina",
	"vcImg5Desc": "Offriamo ai nostri ospiti una tipica colazione all'italiana nella cucina della nostra casa in stile caraibico dove il colore del mare ci accompagna già al risveglio, in un'atmosfera familiare e informale.",
	"vcImg6Alt": "Ingresso principale",
	"vcImg6Desc": "Il B & B si trova al 1 ° piano di un edificio costruito negli anni 70 'e completamente rinnovato nell'inverno del 2017. Si compone di due appartamenti, uno dedicato agli ospiti e l'altro, adiacente, dove abita il proprietario.",
	"vcNameReqMessage": "Si prega di inserire un nome",
	"vcEmailReqMessage": "Si prega di inserire un indirizzo email",
	"vcMessageReqMessage": "Si prega di inserire un messaggio",
	"vcClose": "Chiudere",
	"vcMailOk": "Email inviata correttamente",
	"vcMailError": "Si è verificato un errore durante l'esecuzione della richiesta",
	"vcStateContrib": "Contributo Statale"
}