{
	"vcWelcome": "Benvenuti nel sito di",
	"vcNiceMeet": "Villa Caribe B&B",
	"vcTellMeMore": "Saperne di più",
	"vcServices": "Servizi",
	"vcWhoWeAre": "Chi siamo",
	"vcWhoWeAreSub": "Villa Caribe è un B&B nel Parco Nazionale delle Cinque Terre, Monterosso al Mare, il più spazioso e suggestivo dei caratteristici borghi della leggendaria area. \r\nLe nostre camere circondate da ulivi centenari offrono ai nostri ospiti la freschezza e la pura natura che invitano una passeggiata rilassante ed emozionante. \r\nOffriamo ai nostri ospiti una tipica colazione italiana nella cucina della nostra casa in stile caraibico dove il colore del mare ci accompagna quando ci svegliamo, in un'atmosfera familiare e informale.\r\nIl B&B dispone di 3 camere doppie, con vista sulla montagna e sul mare, ben illuminate e fresche, dotate di aria condizionata, asciugacapelli e acqua calda.",
	"vcToggleNavigation": "vcToggleNavigation",
	"vcServicesSub": "Offriamo i seguenti servizi",
	"vcGoTop": "Vai a inizio pagina",
	"vcPictures": "Galleria fotografica",
	"vcHowToArr": "Come arrivare",
	"vcByTrain": "Itinerario in treno:",
	"vcByHighWay": "Itinerario per autostrada:",
	"vcContact": "Contatto",
	"vcService1": "Pagamento tramite carta",
	"vcService2": "Internet",
	"vcService3": "Parcheggio",
	"vcService4": "Prima colazione",
	"vcService1Desc": "Accettiamo il pagamento con carte Visa, Mastercard e American Express",
	"vcService2Desc": "Abbiamo servizio WiFi in tutte le camere",
	"vcService3Desc": "Abbiamo un parcheggio privato, dovrebbe prima consultare la disponibilità",
	"vcService4Desc": "Offriamo colazione continentale con yogurt, cereali e frutta stagionale",
	"vcPicturesHead": "Galleria fotografica",
	"vcPicturesHeadDesc": "Abbiamo dato alle nostre camere il nome di alcune isole dei Caraibi, la passione della proprietaria per aver nascosto nella chiave delle Antille, Cuba.",
	"vcPicture4Name": "vcPicture4Name",
	"vcPicture4Desc": "vcPicture4Desc",
	"vcPicture5Name": "vcPicture5Name",
	"vcPicture5Desc": "vcPicture5Desc",
	"vcPicture6Name": "vcPicture6Name",
	"vcPicture6Desc": "vcPicture6Desc",
	"vcAddress": "Via Padre Semeria, 49, 19016 Monterosso al Mare, La Spezia, Italia",
	"vcTel": "+39 320 095 0426",
	"vcEmail": "info@villacaribe.org",
	"vcDirectionsTrain": "Con la linea Ventimiglia - Genova - Roma stazione di Monterosso al Mare",
	"vcDirectionsHighway": "Autostrada A12 Genova - Livorno, uscita a Carrodano",
	"vcContactUs": "Contatto",
	"vcContactUsDesc": "Inviateci le vostre domande o suggerimenti",
	"vcNamePh": "Nome",
	"vcEmailPh": "E-mail",
	"vcPhonePh": "Telefono",
	"vcMessagePh": "Messaggio",
	"vcBtnSendMessage": "Invia",
	"vcPrivacyPolLink": "Politica di privacy",
	"vcImg1Alt": "Haiti",
	"vcImg1Desc": "In questa stanza sono stato ispirata dalla natura con un morbido colore azzurro di sfumature dorate per un completo relax, quando ci si distende su una spiaggia o un prato è il cielo per darci quella sensazione di pace e di armonia interiore. Questa stanza ha due finestre che danno un paesaggio verde pieno di vita. Con bagno privato",
	"vcImg2Alt": "Antigua",
	"vcImg2Desc": "Ho dato un colore viola brillante a questa stanza, che stimola la mente all'introspezione e al pensiero profondo. Una finestrella porta un paesaggio pieno di vita. Con la possibilità di un terzo letto per ospitare un ospite giovane. Con bagno privato",
	"vcImg3Alt": "Martinica",
	"vcImg3Desc": "Il più piccolo dei tre, il mio preferito, è il primo scelto dai nostri ospiti, un giallo allegro con belle sfumature luminose, il colore ideale per stimolare la nostra mente alla lettura. Ha un bel balcone che si affaccia sul mare e sulle montagne, che sembra galleggiare sugli ulivi, dandogli pace e riposo dopo una giornata di passeggiata sulle piste di Cinque Terre. Dispone di un bagno privato.",
	"vcImg5Alt": "Cucina",
	"vcImg5Desc": "Offriamo ai nostri ospiti una tipica colazione all'italiana nella cucina della nostra casa in stile caraibico dove il colore del mare ci accompagna già al risveglio, in un'atmosfera familiare e informale.",
	"vcImg6Alt": "Ingresso principale",
	"vcImg6Desc": "Il B & B si trova al 1 ° piano di un edificio costruito negli anni 70 'e completamente rinnovato nell'inverno del 2017. Si compone di due appartamenti, uno dedicato agli ospiti e l'altro, adiacente, dove abita il proprietario.",
	"vcNameReqMessage": "Si prega di inserire un nome",
	"vcEmailReqMessage": "Si prega di inserire un indirizzo email",
	"vcMessageReqMessage": "Si prega di inserire un messaggio",
	"vcClose": "Chiudere",
	"vcMailOk": "Email inviata correttamente",
	"vcMailError": "Si è verificato un errore durante l'esecuzione della richiesta"
}